{
	"O que sao medicamentos?":"Substancias ou composicoes de substancias que possuam propriedades curativas ou preventivas das doencas e dos seus sintomas, do homem ou do animal, com vista a estabelecer um diagnostico medico ou a restaurar, corrigir ou modificar as suas funcoes."
	,"O que e necessario para comercializar um medicamento em Portugal?":"Para ser comercializado, o medicamento precisa de obter a respectiva autorizacao de introducao no mercado (AIM).\nEsta autorizacao e concedida pelo INFARMED, I.P., apos avaliacao, por peritos e tecnicos especializados, da documentacao que comprova a qualidade, seguranca e eficacia do medicamento."
	,"Como adquirir medicamentos em Portugal?":"A legislacao nacional preve que o aviamento de receitas e a dispensa de medicamentos ao publico sao actos a exercer exclusivamente nas farmacias pelos farmaceuticos ou pelos seus colaboradores devidamente habilitados, sob a inteira responsabilidade dos primeiros."
	,"A receita medica e obrigatoria para todos os medicamentos?": "Nao. A obrigatoriedade da receita medica depende da classificacao dos medicamentos quanto a dispensa: medicamentos sujeitos a receita medica (MSRM) ou medicamentos nao sujeitos a receita medica (MNSRM). \nOs medicamentos sujeitos a receita medica sao os que so podem ser dispensados na farmacia mediante apresentacao da receita emitida por profissionais devidamente habilitados a prescrever medicamentos (medicos)."
	,"Porque e que ha medicamentos que so podem ser adquiridos com receita medica?" : "s medicamentos que so podem ser adquiridos com receita medica sao-no geralmente porque:\n\na) Podem constituir, directa ou indirectamente, um risco, mesmo quando usados para o fim a que se destinam, caso sejam utilizados sem vigilancia medica;\nb) Sao com frequencia utilizados em quantidade consideravel para fins diferentes daquele a que se destinam, se dai puder resultar qualquer risco, directo ou indirecto, para a saude;\nc) Contem substancias, ou preparacoes a base dessas substancias, cuja actividade e ou efeitos secundarios seja indispensavel aprofundar;\nd) Destinam-se a ser administrados por via parenterica, ou seja, sao injectaveis."
	,"Que informacao se pode obter da embalagem dos medicamentos?" : "A informacao que consta da rotulagem dos medicamentos e aprovada pelo INFARMED, I.P. Da informacao que consta obrigatoriamente da embalagem, destaca-se a seguinte:\n\nNome do medicamento;\nComposicao em substancias activas;\nForma farmaceutica;\nModo e via de administracao;\nPrazo de validade, incluindo mes e ano;\nNumero do lote de fabrico;\nPreco de venda ao publico;\nNome e morada do responsavel pela autorizacao de introducao no mercado;\nClassificacao do medicamento relativamente a sua dispensa;\nPrazo de utilizacao apos reconstituicao do medicamento ou abertura do recipiente, pela primeira vez, se for caso disso;\nPrecaucoes particulares de conservacao e destruicao, quando for caso disso."
}

